
/* Class = "NSButton"; ibExternalAccessibilityDescription = "취소합니다"; ObjectID = "252"; */
"252.ibExternalAccessibilityDescription" = "취소합니다";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "253"; */
"253.title" = "취소";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "확인"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "확인";

/* Class = "NSButtonCell"; title = "확인"; ObjectID = "255"; */
"255.title" = "확인";

/* Class = "NSTextFieldCell"; title = "별도 저장:"; ObjectID = "257"; */
"257.title" = "별도 저장:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "이름입니다"; ObjectID = "258"; */
"258.ibExternalAccessibilityDescription" = "이름입니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "취소합니다"; ObjectID = "265"; */
"265.ibExternalAccessibilityDescription" = "취소합니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "확인"; ObjectID = "266"; */
"266.ibExternalAccessibilityDescription" = "확인";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "이름입니다"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "이름입니다";

/* Class = "NSTextFieldCell"; title = "이름:"; ObjectID = "269"; */
"269.title" = "이름:";

/* Class = "NSButtonCell"; title = "확인"; ObjectID = "271"; */
"271.title" = "확인";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "272"; */
"272.title" = "취소";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "설명입니다"; ObjectID = "274"; */
"274.ibExternalAccessibilityDescription" = "설명입니다";

/* Class = "NSTextFieldCell"; title = "설명:"; ObjectID = "276"; */
"276.title" = "설명:";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "동작 팝업 메뉴입니다"; ObjectID = "332"; */
"332.ibExternalAccessibilityDescription" = "동작 팝업 메뉴입니다";

/* Class = "NSSegmentedCell"; 333.ibShadowedLabels[0] = "사용자 설정 이름 적용"; ObjectID = "333"; */
"333.ibShadowedLabels[0]" = "사용자 설정 이름 적용";

/* Class = "NSMenu"; title = "사용자 설정 이름 적용"; ObjectID = "334"; */
"334.title" = "사용자 설정 이름 적용";

/* Class = "NSMenuItem"; title = "편집…"; ObjectID = "335"; */
"335.title" = "편집…";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "설정 팝업 메뉴 보기입니다"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "설정 팝업 메뉴 보기입니다";

/* Class = "NSMenuItem"; title = "신규…"; ObjectID = "670"; */
"670.title" = "신규…";
